{
"Noticias":[
        {
            "id": 1,
            "img": "file:///C:/Users/Renomear.DESKTOP-BS0U13S/Desktop/The-Decoralug/decoralug/src/imagens/papel-de-parede-sala-quarto-linhas-preto-e-branco-decoracao-painel-fotografico.jpg",
            "titulo": "Papel de parede",
            "texto": "O papel de parede é uma das opções que surge para quem não pode alterar as cores originais do apartamento. Cada vez mais fáceis de instalar e limpar, é possível fazer a própria aplicação dos papéis sem ajuda de um profissional, utilizando a cola própria. Apenas se recomenda que o material seja aplicado em uma parede acabada, com massa corrida e demão de tinta, além de ser uma superfície lisa, seca e sem imperfeições."
        },
        {
            "id": 2,
            "img": "file:///C:/Users/Renomear.DESKTOP-BS0U13S/Desktop/The-Decoralug/decoralug/src/imagens/azulejo.jpg",
            "titulo": "Personalizar azulejo",
            "texto": "Azulejos de cozinha e banheiros podem ser um problema. Por não haver possibilidade de reforma, a saída é conviver com eles.Felizmente existem algumas soluções para amenizar a situação e trazer personalidade ao antiquado. Uma das principais são os adesivos de azulejos. Confira todas as outras.Baratos e práticos, os adesivos são colados sobre os azulejos e possuem diversos estilos de estampa, inclusive imitando ladrilhos hidráulicos."
        },
        {
            "id": 3,
            "img": "file:///C:/Users/Renomear.DESKTOP-BS0U13S/Desktop/The-Decoralug/decoralug/src/imagens/tintalousa.jpg",
            "titulo": "Tinta lousa",
            "texto": "Outra opção criativa e divertida de personalizar paredes é criando uma (ou mais) parede lousa. O objetivo é fazer com que a parede se torne um espaço para anotações, desenhos e o que mais couber. A forma mais viável, rápida e prática de criar sua parede lousa é utilizando papel autoadesivo preto. A Hometeka explica como."
        },
        {
            "id": 4,
            "img": "file:///C:/Users/Renomear.DESKTOP-BS0U13S/Desktop/The-Decoralug/decoralug/src/imagens/nichos.jpg",
            "titulo": " Nichos e prateleiras",
            "texto": "A instalação de nichos e prateleiras é extremamente funcional, deixando o ambiente mais organizado e também bonito. Podem ser instalados em banheiros – guardando produtos de higiene, roupas de banho e papel higiênico, cozinhas e lavanderias, para louças e talheres, potes, materiais de limpeza e outros utilitários -, em quartos – organizando seus pertences como acessórios, sapatos e roupas – e em salas, principalmente para decoração."
        },
        {
            "id": 5,
            "img": "file:///C:/Users/Renomear.DESKTOP-BS0U13S/Desktop/The-Decoralug/decoralug/src/imagens/arara.jpg",
            "titulo": " Araras",
            "texto": "As araras são uma opção funcional e decorativa ao mesmo tempo. Surgem como uma solução para armários muito cheios ou para quem deseja praticidade na troca de roupas no dia a dia. Simples e econômicas, podem ser compradas em lojas ou feitas artesanalmente a partir de materiais criativos, como bambu, canos, escadas e até cadeiras de praia. Dê preferência às opções móveis na hora de comprar ou de criar sua arara, para que o ambiente fique mais flexível. A Hometeka já fez um guia completo sobre araras, closets e 21 imagens de inspiração. A reutilização de materiais é uma tendência nos interiores de casas que desejam um ambiente confortável e sem gastar muito."
        },
        {
            "id": 6,
            "img": "file:///C:/Users/Renomear.DESKTOP-BS0U13S/Desktop/The-Decoralug/decoralug/src/imagens/ilumina%C3%A7%C3%A3o.jpg",
            "titulo": " Iluminação",
            "texto": "A iluminação, caso não possa ser trocada, deve focar em formas alternativas e que não dependam diretamente da fiação elétrica.Algumas opções que assim surgem são os abajures e luminárias de mesa ou de maior porte. Uma solução criativa para a iluminação é deixar os cabos das luminárias e lâmpadas à mostra, mas de forma que colabore com a decoração do apartamento."
        },
        {
            "id": 7,
            "img": "file:///C:/Users/Renomear.DESKTOP-BS0U13S/Desktop/The-Decoralug/decoralug/src/imagens/tapete",
            "titulo": "Tapetes",
            "texto": "Os tapetes podem deixar o ambiente mais aconchegante e decorado. Além disso, podem ser a solução para disfarçar aquele piso mais antigo ou sem graça que você não pode trocar. Atuando como isolante acústico, eles podem ser encontrados em diversos tamanhos, modelos e próprios para diferentes cômodos. Caso não acha um na medida necessária, compre tapetes idênticos e os coloque lado a lado. Outra opção é investir num patchwork de estampas complementando o espaço do ambiente."
        },
        {
            "id": 8,
            "img": "file:///C:/Users/Renomear.DESKTOP-BS0U13S/Desktop/The-Decoralug/decoralug/src/imagens/cortinas.jpg",
            "titulo": "Cortinas",
            "texto": "Cortinas podem conferir vida e personalidade ao ambiente, além de dar a impressão de o espaço estar mais ocupado. As opções são muitas, entre diferentes tipos, comprimentos, texturas, pesos e cores. Confira um guia completo de cortinas para saber qual escolha é a mais adequada para seu apartamento. Assim como os tapetes, cortinas podem deixar o cômodo mais aconchegante. Utilize-as em quartos, salas e cozinhas."
        },
        {
            "id": 9,
            "img": "file:///C:/Users/Renomear.DESKTOP-BS0U13S/Desktop/The-Decoralug/decoralug/src/imagens/quadros.jpg",
            "titulo": "Quadros e pôsteres",
            "texto": "Deixando qualquer ambiente cheio de personalidade, os quadros e os pôsteres são ótimas soluções para transformar um ambiente vazio e sem graça sem muito trabalho. A parede ideal para que eles estejam é naquela que se vê logo que se entra no local. E não há limitações quanto aos cômodos: eles podem enfeitar seu quarto, sala, banheiro, cozinha e até a lavanderia."
        },
        {
            "id": 10,
            "img": "file:///C:/Users/Renomear.DESKTOP-BS0U13S/Desktop/The-Decoralug/decoralug/src/imagens/adeviso.jpg",
            "titulo": "Adesivos",
            "texto": "Mais uma solução para transformar as paredes do seu apartamento alugado é fazendo uso de adesivos. De tamanhos pequenos a grandes, com diversas cores, formas e inscrições, os adesivos levam a sua identidade ao cômodo e podem facilmente ser retirados mais tarde. Além de paredes, podem ser aplicados em armários, geladeiras, portas, janelas e outros locais."
        }
    ]
}